// +----------------------------------------------------------------------
// | SkillFull快速开发平台 [ SkillFull ]
// +----------------------------------------------------------------------
// | 版权所有 2020~2021 zxiaozhou
// +----------------------------------------------------------------------
// | 官方网站: https://www.divisu.com
// +----------------------------------------------------------------------
// | 作者: zxiaozhou <z7630853@163.com>
// +----------------------------------------------------------------------
package indi.zxiaozhou.skillfull.storage.core.constant;

/**
 * 缓存常量
 *
 * @author zxiaozhou
 * @date 2020-07-22 16:18
 * @since JDK11
 */
public interface StorageCacheConstant {

    /**
     * 本地文件信息缓存
     */
    String LOCAL_FILE = "LOCAL_FILE";
}
